<?php

return
[

    'required'=>':name '.'اجباری می باشد. ',
    'unique'=>':name '.'قبلا در سیتم موجود می باشد. ',
    'image'=>'فایل شما باید عکس باشد.',
    'numeric' => ':name '.'این باید  نمبر  باشد. ',
    'string' => ':name '.'این باید متن باشد. ',
    'date' => ':name '.'این باید تاریخ باشد. ',
    'email' => ':name '.'این باید ایمیل باشد. ',
    'inValid' => ':name '.'نامعتبر است. ',
    'exists' => ':name '.'نامعتبر است. ',
    'min' => ':name '.'باید بیشتر از '.':min'.'  باشد. ',

    ];
